export const links = [
  {
    header: "Продукция",
    items: ["Ламинатные тубы", "Экструзионные тубы", "Другая упаковка"],
  },
  {
    header: "Компания",
    items: ["О нас", "Наша команда", "Сертификаты"],
  },
  {
    header: "Разделы",
    items: ["Контакты", "Новости", "Вакансии"],
  },
];

export const contacts = [
  {
    country: "Беларусь",
    numbers: ["+375 (17) 270 53 77", "+375 (17) 270 53 78"],
  },
  {
    country: "Европа",
    numbers: ["+48 73 1111 044"],
  },
  {
    country: "Москва",
    numbers: ["+7 (495) 280 73 44", "+7 (495) 280 73 44"],
  },
  {
    country: "Екатеринбург",
    numbers: ["+7 (343) 346 82 06"],
  },
];
